{",": 1, "\n": 2, ".": 3, "sa": 4, "na": 5, "a": 6, "som": 7, "ja": 8, "si": 9, "mi": 10, "keď": 11, "do": 12, "v": 13, "ma": 14, "je": 15, "že": 16, "za": 17, "to": 18, "čo": 19, "moja": 20, "z": 21, "ej": 22, "už": 23, "ty": 24, "by": 25, "ti": 26, "aj": 27, "milá": 28, "s": 29, "tam": 30, "len": 31, "ťa": 32, "môj": 33, "k": 34, "ani": 35, "ho": 36, "ju": 37, "hej": 38, "po": 39, "od": 40, "mu": 41, "jej": 42, "dievča": 43, "milý": 44, "?": 45, "mám": 46, "tak": 47, "ešte": 48, "tej": 49, "má": 50, "ale": 51, "ten": 52, "nám": 53, "-": 54, "ako": 55, "či": 56, "mňa": 57, "pre": 58, "bože": 59, "o": 60, "pri": 61, "moje": 62, "lebo": 63, "pod": 64, "bude": 65, "veď": 66, ":": 67, "sme": 68, "jak": 69, "budem": 70, "teba": 71, "tu": 72, "tá": 73, "anička": 74, "mne": 75, "budeš": 76, "aby": 77, "vy": 78, "ste": 79, "nej": 80, "bola": 81, "zelený": 82, "keby": 83, "cez": 84, "dva": 85, "i": 86, "hore": 87, "nech": 88, "teraz": 89, "ku": 90, "tebe": 91, "láska": 92, "ach": 93, "nie": 94, "bol": 95, "večer": 96, "u": 97, "voda": 98, "noci": 99, "rada": 100, "vás": 101, "hory": 102, "dobre": 103, "srdce": 104, "kto": 105, "zo": 106, "mamička": 107, "nás": 108, "tie": 109, "oči": 110, "on": 111, "ze": 112, "kde": 113, "já": 114, "nebudem": 115, "zbohom": 116, "milého": 117, "tú": 118, "frajera": 119, "lásku": 120, "ona": 121, "bolí": 122, "mojej": 123, "veru": 124, "ich": 125, "máš": 126, "nemám": 127, "vám": 128, "dievčatko": 129, "my": 130, "dala": 131, "žena": 132, "šuhajko": 133, "chlapci": 134, "mala": 135, "daj": 136, "“": 137, "plem": 138, "otec": 139, "mať": 140, "tom": 141, "viac": 142, "každý": 143, "mamka": 144, "nemá": 145, "jeho": 146, "tri": 147, "raz": 148, "ta": 149, "ide": 150, "tvoje": 151, "!": 152, "šuhaj": 153, "toho": 154, "dám": 155, "až": 156, "moju": 157, "zelená": 158, "frajerôčka": 159, "bych": 160, "všetko": 161, "nikdy": 162, "budú": 163, "noc": 164, "mnou": 165, "rána": 166, "milej": 167, "išiel": 168, "bolo": 169, "kone": 170, "nebude": 171, "nič": 172, "dal": 173, "jaj": 174, "sama": 175, "doma": 176, "hora": 177, "prišiel": 178, "vôli": 179, "povedz": 180, "medzi": 181, "šak": 182, "mládenci": 183, "jano": 184, "hop": 185, "vody": 186, "jeden": 187, "potom": 188, "jedna": 189, "sebe": 190, "prídem": 191, "dolu": 192, "duša": 193, "so": 194, "boli": 195, "našej": 196, "vodu": 197, "dve": 198, "naša": 199, "muža": 200, "ráno": 201, "anča": 202, "deň": 203, "čože": 204, "líčka": 205, "naše": 206, "oni": 207, "pôjdem": 208, "tomu": 209, "ruža": 210, "vojnu": 211, "pekne": 212, "čierne": 213, "pán": 214, "janíčko": 215, "bez": 216, "stojí": 217, "budeme": 218, "janík": 219, "plakať": 220, "dievca": 221, "bo": 222, "dávajú": 223, "milú": 224, "idem": 225, "sem": 226, "biele": 227, "biela": 228, "robiť": 229, "dali": 230, "kým": 231, "mal": 232, "prečo": 233, "spolu": 234, "však": 235, "hneď": 236, "plakala": 237, "sú": 238, "dvere": 239, "leží": 240, "príde": 241, "hoj": 242, "seba": 243, "mamko": 244, "načo": 245, "moj": 246, "koníčka": 247, "náš": 248, "smutná": 249, "mna": 250, "príď": 251, "očká": 252, "ešče": 253, "vezmem": 254, "jako": 255, "mati": 256, "chudobná": 257, "spať": 258, "môžeš": 259, "akože": 260, "frajer": 261, "sedem": 262, "doline": 263, "dvore": 264, "všetci": 265, "nebudeš": 266, "nemôžem": 267, "včera": 268, "frajerka": 269, "nad": 270, "ktože": 271, "sám": 272, "nikto": 273, "nepôjdem": 274, "prídi": 275, "išla": 276, "boh": 277, "dnes": 278, "milému": 279, "domov": 280, "ľudia": 281, "carija": 282, "iba": 283, "neho": 284, "svet": 285, "milovať": 286, "hoja": 287, "dajte": 288, "svete": 289, "tebou": 290, "taká": 291, "poď": 292, "musí": 293, "hraj": 294, "zaň": 295, "pýta": 296, "šeja": 297, "štyri": 298, "kúdeľ": 299, "jednu": 300, "našu": 301, "nemu": 302, "pred": 303, "rúčky": 304, "tancovať": 305, "veľmi": 306, "chcel": 307, "šabličku": 308, "dobrú": 309, "druhý": 310, "ňou": 311, "koho": 312, "im": 313, "červené": 314, "miua": 315, "frajerku": 316, "polnoci": 317, "samého": 318, "zle": 319, "žitko": 320, "javor": 321, "dvoch": 322, "strom": 323, "láske": 324, "srdci": 325, "vo": 326, "radšej": 327, "krásne": 328, "maličká": 329, "šaty": 330, "bodaj": 331, "nedám": 332, "bohu": 333, "miloval": 334, "také": 335, "červená": 336, "škoda": 337, "ňu": 338, "kopali": 339, "nedeľa": 340, "nechoď": 341, "neba": 342, "mamičky": 343, "darmo": 344, "ženu": 345, "videla": 346, "janíček": 347, "vodička": 348, "svoju": 349, "janíčka": 350, "se": 351, "les": 352, "lásky": 353, "zelené": 354, "domu": 355, "byť": 356, "zem": 357, "vode": 358, "vždy": 359, "hrobu": 360, "cesta": 361, "plakali": 362, "nebol": 363, "mojou": 364, "robí": 365, "dušička": 366, "našom": 367, "šiel": 368, "prebože": 369, "čakala": 370, "ked": 371, "chcem": 372, "chodiť": 373, "nami": 374, "večera": 375, "mila": 376, "koliesko": 377, "ruže": 378, "mladá": 379, "preto": 380, "nebolo": 381, "jedno": 382, "dosť": 383, "tečie": 384, "srdiečko": 385, "ak": 386, "beda": 387, "ženy": 388, "švárne": 389, "la": 390, "rád": 391, "muzikanti": 392, "zore": 393, "chceš": 394, "dajú": 395, "pôjdeme": 396, "zabijú": 397, "budu": 398, "radi": 399, "kamaráti": 400, "tancuje": 401, "zajtra": 402, "dobrý": 403, "ňom": 404, "poli": 405, "jednej": 406, "miluje": 407, "zelenej": 408, "bi": 409, "horko": 410, "nebojím": 411, "žeby": 412, "krásu": 413, "boha": 414, "nemajú": 415, "pekná": 416, "orali": 417, "malo": 418, "vojny": 419, "čižmičky": 420, "von": 421, "plače": 422, "panenka": 423, "krvi": 424, "milujem": 425, "ťažko": 426, "slniečko": 427, "prosím": 428, "hlava": 429, "deti": 430, "drevo": 431, "dolina": 432, "žiaľ": 433, "duby": 434, "ním": 435, "okolo": 436, "písať": 437, "kukulienka": 438, "mesiac": 439, "narodil": 440, "ktorá": 441, "kuk": 442, "oliva": 443, "tvoja": 444, "poďme": 445, "javora": 446, "rodičia": 447, "hlbokej": 448, "máte": 449, "začala": 450, "inú": 451, "druhá": 452, "prišla": 453, "dvora": 454, "koníčky": 455, "zas": 456, "vienok": 457, "druhú": 458, "mojim": 459, "dcérka": 460, "kvet": 461, "panna": 462, "sivá": 463, "tým": 464, "tvojej": 465, "prišli": 466, "stará": 467, "svieti": 468, "sobota": 469, "sľuboval": 470, "mladý": 471, "co": 472, "aká": 473, "modré": 474, "musím": 475, "verná": 476, "uz": 477, "komu": 478, "dni": 479, "rok": 480, "ref": 481, "nedali": 482, "mrcha": 483, "ono": 484, "komory": 485, "vzal": 486, "rôčky": 487, "zaplakalo": 488, "aničku": 489, "rovno": 490, "nich": 491, "vedela": 492, "nôžky": 493, "ce": 494, "neviem": 495, "zabili": 496, "ďaleko": 497, "ver": 498, "treba": 499, "mali": 500, "zabijem": 501, "točí": 502, "zelenú": 503, "listeček": 504, "dedine": 505, "budete": 506, "nevie": 507, "naučila": 508, "veľký": 509, "drahá": 510, "jedného": 511, "pijú": 512, "ružičku": 513, "rozmarín": 514, "haj": 515, "každá": 516, "koňa": 517, ";": 518, "žiť": 519, "vitaj": 520, "roky": 521, "nechcem": 522, "nepríde": 523, "pojdem": 524, "volala": 525, "časy": 526, "zuby": 527, "mej": 528, "chudobné": 529, "dievčence": 530, "nechce": 531, "niečo": 532, "pekné": 533, "nedeľu": 534, "slovenská": 535, "nohy": 536, "pije": 537, "dum": 538, "bala": 539, "balalajka": 540, "zemi": 541, "smutne": 542, "hojala": 543, "vychodí": 544, "svojej": 545, "mé": 546, "vami": 547, "synu": 548, "bym": 549, "prepil": 550, "slobodu": 551, "dobrá": 552, "tou": 553, "vtáča": 554, "ve": 555, "kňaz": 556, "dievčatá": 557, "vernú": 558, "kedy": 559, "zlaté": 560, "hlavička": 561, "hrajte": 562, "janko": 563, "povedať": 564, "letela": 565, "kolo": 566, "božemôj": 567, "kristus": 568, "pierocko": 569, "majte": 570, "nehal": 571, "predsa": 572, "svojmu": 573, "neni": 574, "piť": 575, "takú": 576, "bránia": 577, "brehu": 578, "lavičku": 579, "frajerôčku": 580, "hlavu": 581, "musíš": 582, "stalo": 583, "bystrá": 584, "svoj": 585, "tejto": 586, "tráva": 587, "kraj": 588, "spievali": 589, "brat": 590, "kamarát": 591, "javorom": 592, "pole": 593, "muzika": 594, "dostal": 595, "najmilší": 596, "háj": 597, "týždeň": 598, "pravú": 599, "tretí": 600, "kdeže": 601, "navštíviť": 602, "neplač": 603, "zanechal": 604, "čas": 605, "dneska": 606, "kosí": 607, "šuhaja": 608, "našla": 609, "vi": 610, "prídu": 611, "milým": 612, "hlávka": 613, "reťazami": 614, "nedajú": 615, "čižmy": 616, "taký": 617, "muž": 618, "chlapcov": 619, "ľúbi": 620, "povedal": 621, "koni": 622, "veliký": 623, "tvoj": 624, "koby": 625, "dievcatko": 626, "žala": 627, "posteľ": 628, "otvor": 629, "slzy": 630, "smutný": 631, "tanec": 632, "spieval": 633, "kravy": 634, "hlávku": 635, "prenocuj": 636, "holubička": 637, "vedieť": 638, "kerá": 639, "materi": 640, "nedala": 641, "býva": 642, "komore": 643, "chleba": 644, "chodil": 645, "milovali": 646, "dievčina": 647, "svoje": 648, "anka": 649, "doly": 650, "napi": 651, "videl": 652, "hrob": 653, "pekný": 654, "potôčka": 655, "dcéra": 656, "radu": 657, "milí": 658, "poslali": 659, "rúbať": 660, "vesele": 661, "cária": 662, "volky": 663, "dones": 664, "otca": 665, "tade": 666, "dvoma": 667, "popod": 668, "kameň": 669, "napila": 670, "dcéru": 671, "sedela": 672, "malička": 673, "červenú": 674, "vyletela": 675, "hopsa": 676, "mik": 677, "kúdeľôčka": 678, "kúdeľa": 679, "nedá": 680, "me": 681, "najmilejšia": 682, "pojdeme": 683, "koníček": 684, "vraného": 685, "poľa": 686, "konope": 687, "veľa": 688, "strelil": 689, "kričí": 690, "chlapec": 691, "šli": 692, "kostola": 693, "čierna": 694, "rodičovia": 695, "ísť": 696, "videli": 697, "dole": 698, "prsteň": 699, "zlatý": 700, "vezmi": 701, "tvoju": 702, "kade": 703, "nim": 704, "povedala": 705, "zelenom": 706, "strojí": 707, "vodou": 708, "ri": 709, "kamarátka": 710, "nikomu": 711, "mládenec": 712, "preč": 713, "veľká": 714, "srdca": 715, "naň": 716, "matka": 717, "záhradke": 718, "prísť": 719, "žalostne": 720, "dávno": 721, "reči": 722, "pivnici": 723, "vravia": 724, "spadla": 725, "nebola": 726, "sobotu": 727, "rúčku": 728, "tvár": 729, "bok": 730, "čakať": 731, "maliny": 732, "slnko": 733, "dalo": 734, "banuj": 735, "hľadala": 736, "ručičku": 737, "vam": 738, "aké": 739, "klince": 740, "dievka": 741, "pôjdeš": 742, "vrátiť": 743, "jedným": 744, "mamky": 745, "syn": 746, "takého": 747, "pravda": 748, "tancovala": 749, "dáme": 750, "dunaja": 751, "švárneho": 752, "nenazdala": 753, "oska": 754, "opýtaj": 755, "dreva": 756, "celú": 757, "pol": 758, "trávu": 759, "dvierka": 760, "hrá": 761, "vietor": 762, "(": 763, "búvaj": 764, "stále": 765, "svej": 766, "môjho": 767, "chodieval": 768, "boleráz": 769, "kebys": 770, "mladé": 771, "zobrať": 772, "musíme": 773, "zima": 774, "rôčka": 775, "javore": 776, "čečina": 777, "stokrát": 778, "ružička": 779, "šla": 780, "drobný": 781, "spali": 782, "poviem": 783, "verbujú": 784, "pálenku": 785, "jeseň": 786, "vziať": 787, "meno": 788, "ružu": 789, "viažu": 790, "vodičky": 791, "ťi": 792, "život": 793, "zámok": 794, "frajerkou": 795, "]": 796, "juchacha": 797, "dávam": 798, "obyčaj": 799, "veselo": 800, "cárija": 801, "verne": 802, "studenej": 803, "vrabce": 804, "riť": 805, "naozaj": 806, "uhm": 807, "valarija": 808, "valara": 809, "čimčarara": 810, "chce": 811, "diefča": 812, "málo": 813, "nosiť": 814, "snopy": 815, "roboty": 816, "kvietok": 817, "parom": 818, "neplačte": 819, "pretože": 820, "ideš": 821, "mesiačik": 822, "jabĺčka": 823, "syna": 824, "peknú": 825, "preberaj": 826, "mine": 827, "vize": 828, "studená": 829, "drží": 830, "červenej": 831, "bystra": 832, "lomňani": 833, "pila": 834, "viazala": 835, "padala": 836, "okienko": 837, "hájička": 838, "máme": 839, "jeleňa": 840, "stáli": 841, "dunaju": 842, "ruky": 843, "ľúbili": 844, "mesiačku": 845, "sukne": 846, "voly": 847, "bratia": 848, "potešenie": 849, "malé": 850, "svojom": 851, "mužu": 852, "dobré": 853, "druhé": 854, "hrajú": 855, "neraz": 856, "premilený": 857, "dediny": 858, "človek": 859, "miesto": 860, "rodina": 861, "šej": 862, "sveta": 863, "volať": 864, "ovce": 865, "naučil": 866, "spievať": 867, "zabudla": 868, "stole": 869, "chodí": 870, "dušan": 871, "jánošík": 872, "smrti": 873, "hrala": 874, "príďže": 875, "klope": 876, "líčko": 877, "nechala": 878, "páni": 879, "bys": 880, "švárny": 881, "krajšie": 882, "letel": 883, "sokol": 884, "kot": 885, "chodievať": 886, "pýtať": 887, "skapala": 888, "trápiť": 889, "tých": 890, "alebo": 891, "koniec": 892, "neveste": 893, "krčmár": 894, "vina": 895, "spravil": 896, "baba": 897, "vínko": 898, "gde": 899, "strany": 900, "malý": 901, "zuamauo": 902, "milovanie": 903, "bývalo": 904, "krčme": 905, "vedľa": 906, "kúpim": 907, "húsky": 908, "nepi": 909, "trebárs": 910, "krát": 911, ")": 912, "pána": 913, "beli": 914, "biely": 915, "berie": 916, "bača": 917, "ovečky": 918, "nemáš": 919, "nejeden": 920, "stane": 921, "chovala": 922, "katarínka": 923, "mojeho": 924, "viacej": 925, "ženička": 926, "vzala": 927, "kedyže": 928, "žiadna": 929, "sladká": 930, "havran": 931, "druhým": 932, "zanechám": 933, "dne": 934, "slobode": 935, "musíte": 936, "prechodí": 937, "klobúčik": 938, "lístok": 939, "chcela": 940, "bojím": 941, "hučia": 942, "ľaliu": 943, "musela": 944, "frajerov": 945, "ostávajte": 946, "kačenka": 947, "zlatom": 948, "čujem": 949, "sedí": 950, "telo": 951, "pojdeš": 952, "jeseni": 953, "mladým": 954, "rozveselí": 955, "dá": 956, "musel": 957, "rechtor": 958, "nemohli": 959, "myslím": 960, "radosť": 961, "spievajú": 962, "panenky": 963, "janíčku": 964, "prvý": 965, "sloboda": 966, "dať": 967, "pokiaľ": 968, "šuhaju": 969, "ďakujem": 970, "vína": 971, "seje": 972, "nechcela": 973, "choď": 974, "jamu": 975, "dcérku": 976, "vezme": 977, "krčmičky": 978, "svojho": 979, "vedel": 980, "môžem": 981, "zabudnem": 982, "jajbože": 983, "ľadník": 984, "povie": 985, "susedov": 986, "razy": 987, "mesto": 988, "zenit": 989, "peňazí": 990, "truhlu": 991, "vojne": 992, "vaša": 993, "bral": 994, "postretol": 995, "hája": 996, "zeleného": 997, "stala": 998, "ket": 999, "kukaj": 1000, "naj": 1001, "dara": 1002, "dadada": 1003, "nepovedz": 1004, "trhala": 1005, "ruku": 1006, "mam": 1007, "dávali": 1008, "vychovám": 1009, "dáte": 1010, "pierko": 1011, "–": 1012, "dobrí": 1013, "netrkoc": 1014, "trkoce": 1015, "postielka": 1016, "kraje": 1017, "tichá": 1018, "vre": 1019, "mja": 1020, "hľadaj": 1021, "jedla": 1022, "chceli": 1023, "pomaly": 1024, "ništ": 1025, "nezúfaj": 1026, "šátečka": 1027, "bieleho": 1028, "pochovajte": 1029, "deva": 1030, "chodila": 1031, "jankom": 1032, "vysoké": 1033, "ulica": 1034, "plná": 1035, "nesmieme": 1036, "svoji": 1037, "skočili": 1038, "aničkine": 1039, "vlasy": 1040, "tíško": 1041, "maličkú": 1042, "okna": 1043, "nariekati": 1044, "plačeš": 1045, "pasie": 1046, "dával": 1047, "zavolala": 1048, "jednom": 1049, "takej": 1050, "vyplačem": 1051, "dňa": 1052, "pokoja": 1053, "ca": 1054, "pritom": 1055, "tvrdé": 1056, "dedinu": 1057, "never": 1058, "žiaden": 1059, "páva": 1060, "hučí": 1061, "dedina": 1062, "zavolá": 1063, "nezabudnem": 1064, "sestra": 1065, "zeleným": 1066, "bielej": 1067, "hraju": 1068, "išli": 1069, "venček": 1070, "skale": 1071, "šila": 1072, "môcť": 1073, "pozerá": 1074, "naňho": 1075, "chytil": 1076, "krásy": 1077, "slobodienka": 1078, "brány": 1079, "vojačku": 1080, "verím": 1081, "ústa": 1082, "vraví": 1083, "doliny": 1084, "krása": 1085, "letí": 1086, "pokoj": 1087, "košeli": 1088, "bozkal": 1089, "ľúbosť": 1090, "svojou": 1091, "chovať": 1092, "aspoň": 1093, "živa": 1094, "hrdá": 1095, "vráta": 1096, "vrátim": 1097, "brať": 1098, "chudobný": 1099, "musia": 1100, "refr": 1101, "kovali": 1102, "dušu": 1103, "zjedzte": 1104, "ceste": 1105, "iste": 1106, "janči": 1107, "šuhajíček": 1108, "švárna": 1109, "hubičku": 1110, "hnoj": 1111, "nepomyslel": 1112, "zunovala": 1113, "uvädla": 1114, "zlamalo": 1115, "vozik": 1116, "zastal": 1117, "ved": 1118, "posteli": 1119, "robili": 1120, "dovolí": 1121, "vtedy": 1122, "brala": 1123, "spala": 1124, "dlho": 1125, "trafil": 1126, "dom": 1127, "hájičku": 1128, "ľudová": 1129, "čos": 1130, "veľkého": 1131, "zeme": 1132, "jašterička": 1133, "nezahojí": 1134, "pieseň": 1135, "močila": 1136, "vodičku": 1137, "mútna": 1138, "rastie": 1139, "čiernej": 1140, "nosím": 1141, "mamičku": 1142, "muzike": 1143, "beťár": 1144, "rodu": 1145, "moji": 1146, "plť": 1147, "ostal": 1148, "všetkých": 1149, "nosila": 1150, "tralalala": 1151, "lalalala": 1152, "tralalalala": 1153, "skáče": 1154, "prisahala": 1155, "hudba": 1156, "zbudila": 1157, "zornička": 1158, "voz": 1159, "nevydala": 1160, "kázala": 1161, "brána": 1162, "kaj": 1163, "ptáčku": 1164, "zimu": 1165, "krčmy": 1166, "nebi": 1167, "mohol": 1168, "salaši": 1169, "nevidím": 1170, "neotvorí": 1171, "oženil": 1172, "pec": 1173, "kuru": 1174, "pece": 1175, "kvitne": 1176, "jara": 1177, "spávať": 1178, "hlas": 1179, "lastovička": 1180, "dobrej": 1181, "prosiť": 1182, "dome": 1183, "sláviček": 1184, "spieva": 1185, "zanechala": 1186, "trápi": 1187, "džbánek": 1188, "zverbujem": 1189, "veselú": 1190, "pánboh": 1191, "počkaj": 1192, "doňho": 1193, "trošku": 1194, "ležať": 1195, "tmavá": 1196, "ňho": 1197, "milou": 1198, "nebolí": 1199, "počula": 1200, "javorový": 1201, "očka": 1202, "bledé": 1203, "prevez": 1204, "ľuďmi": 1205, "rececíja": 1206, "bum": 1207, "junga": 1208, "koňom": 1209, "svojich": 1210, "prekrásne": 1211, "kúpil": 1212, "vezú": 1213, "prespevuje": 1214, "buďeš": 1215, "požehnaj": 1216, "pohára": 1217, "mužom": 1218, "zlého": 1219, "pálenky": 1220, "ná": 1221, "oravský": 1222, "zahraj": 1223, "lietajú": 1224, "zabilo": 1225, "kostela": 1226, "lúce": 1227, "mamičko": 1228, "šašu": 1229, "drdulienkach": 1230, "drdách": 1231, "trikrát": 1232, "krásny": 1233, "maj": 1234, "párneho": 1235, "bývať": 1236, "veky": 1237, "orať": 1238, "brázdy": 1239, "dorúbaný": 1240, "nesie": 1241, "postieľky": 1242, "lízika": 1243, "sivor": 1244, "dubce": 1245, "hrušku": 1246, "celý": 1247, "bozkať": 1248, "čierny": 1249, "znamená": 1250, "navštíviti": 1251, "pitvora": 1252, "ovečka": 1253, "budze": 1254, "spočivac": 1255, "mladosť": 1256, "stratila": 1257, "gdo": 1258, "horicka": 1259, "janicka": 1260, "jedlicka": 1261, "zaspievam": 1262, "lež": 1263, "šabľu": 1264, "hopaj": 1265, "cupaj": 1266, "perečko": 1267, "inému": 1268, "musim": 1269, "skala": 1270, "nevestu": 1271, "gazda": 1272, "horami": 1273, "ponad": 1274, "všetky": 1275, "samý": 1276, "veselá": 1277, "naposledy": 1278, "nepoviem": 1279, "napája": 1280, "nepojdem": 1281, "vyviedol": 1282, "skalu": 1283, "vysokú": 1284, "zmárnil": 1285, "chytia": 1286, "nezaplače": 1287, "väzenia": 1288, "pochovať": 1289, "vedeli": 1290, "žiali": 1291, "mojom": 1292, "majú": 1293, "zlatým": 1294, "viku": 1295, "velikú": 1296, "hrach": 1297, "zázrak": 1298, "pohľadám": 1299, "kuruckú": 1300, "prikryjú": 1301, "nosí": 1302, "dvanásť": 1303, "milený": 1304, "tuho": 1305, "naštartujú": 1306, "juchajda": 1307, "pomilujú": 1308, "ľúbim": 1309, "kameňa": 1310, "vráť": 1311, "narieka": 1312, "mohla": 1313, "tancuj": 1314, "napoly": 1315, "nemala": 1316, "rozlúčiť": 1317, "dvaja": 1318, "kríž": 1319, "tria": 1320, "kmotrička": 1321, "list": 1322, "spoza": 1323, "široká": 1324, "pohorelej": 1325, "buku": 1326, "strapatá": 1327, "ču": 1328, "rúbal": 1329, "rúbali": 1330, "hrobe": 1331, "de": 1332, "farár": 1333, "veje": 1334, "úprimná": 1335, "vojak": 1336, "oj": 1337, "prespal": 1338, "muoj": 1339, "partu": 1340, "paste": 1341, "mojo": 1342, "buckom": 1343, "dat": 1344, "anjeli": 1345, "bráni": 1346, "sekali": 1347, "kvety": 1348, "kapusta": 1349, "spí": 1350, "sedeli": 1351, "nerada": 1352, "nesvitajte": 1353, "ska": 1354, "spa": 1355, "vstaň": 1356, "zeniu": 1357, "tenká": 1358, "oravy": 1359, "trištvrte": 1360, "poj": 1361, "mnu": 1362, "žati": 1363, "kvieti": 1364, "lúčinu": 1365, "nes": 1366, "stúpaj": 1367, "prídeme": 1368, "kvietia": 1369, "nažala": 1370, "dverí": 1371, "pôjde": 1372, "nožičky": 1373, "ručičky": 1374, "zavolal": 1375, "dvor": 1376, "hrable": 1377, "času": 1378, "hovorí": 1379, "teho": 1380, "ďe": 1381, "lepšie": 1382, "niet": 1383, "nezabránia": 1384, "skočíme": 1385, "milenci": 1386, "vlny": 1387, "pobozkali": 1388, "plávali": 1389, "janíčkove": 1390, "drahí": 1391, "nariekate": 1392, "kúte": 1393, "naši": 1394, "nariekať": 1395, "vypila": 1396, "začal": 1397, "vonku": 1398, "lastovičky": 1399, "cudziny": 1400, "otvoriť": 1401, "nariekaš": 1402, "nerozumie": 1403, "pondelok": 1404, "dukáty": 1405, "obe": 1406, "hájnik": 1407, "\"": 1408, "školy": 1409, "premilá": 1410, "potoce": 1411, "kúpali": 1412, "cintoríne": 1413, "spomínať": 1414, "vlásky": 1415, "ručky": 1416, "groša": 1417, "prscen": 1418, "slobodou": 1419, "parku": 1420, "možno": 1421, "knedlíky": 1422, "špendlíky": 1423, "krásna": 1424, "voze": 1425, "prekvitať": 1426, "pokým": 1427, "pes": 1428, "druhej": 1429, "ktorú": 1430, "pohárik": 1431, "šumí": 1432, "rodný": 1433, "ďalekej": 1434, "cudzine": 1435, "osud": 1436, "slová": 1437, "rodnej": 1438, "odchádzam": 1439, "nevrátim": 1440, "padali": 1441, "spytuje": 1442, "beťára": 1443, "záhradôčke": 1444, "mráz": 1445, "nieto": 1446, "nik": 1447, "nechodí": 1448, "bojí": 1449, "trhať": 1450, "robíš": 1451, "vydala": 1452, "nebudete": 1453, "ľen": 1454, "brali": 1455, "kôň": 1456, "bozkávať": 1457, "vysokej": 1458, "jamy": 1459, "rínku": 1460, "košieľku": 1461, "zavolaj": 1462, "kamaráta": 1463, "čakajú": 1464, "moc": 1465, "zavolati": 1466, "falošný": 1467, "bigľovať": 1468, "volá": 1469, "našim": 1470, "urob": 1471, "vieš": 1472, "netrucuj": 1473, "štyria": 1474, "neboj": 1475, "boží": 1476, "urobila": 1477, "vienoček": 1478, "nešťastný": 1479, "šablička": 1480, "boka": 1481, "prežalostne": 1482, "krátky": 1483, "ránom": 1484, "perí": 1485, "friško": 1486, "vzalo": 1487, "čím": 1488, "banovať": 1489, "lubost": 1490, "maua": 1491, "zanechaj": 1492, "pomáhajte": 1493, "kebi": 1494, "poslala": 1495, "janička": 1496, "mládencov": 1497, "nenavrátia": 1498, "prstienok": 1499, "nazad": 1500, "pohnevala": 1501, "chlapca": 1502, "inge": 1503, "fraj": 1504, "zapopraj": 1505, "zvolenčine": 1506, "potrenčine": 1507, "cingi": 1508, "lingy": 1509, "promeče": 1510, "žabokrine": 1511, "krine": 1512, "rečeče": 1513, "páči": 1514, "vĺčky": 1515, "nalej": 1516, "vínka": 1517, "stať": 1518, "chorá": 1519, "doktora": 1520, "idú": 1521, "najmilejší": 1522, "jest": 1523, "slivovičku": 1524, "postele": 1525, "buď": 1526, "nemiloval": 1527, "očí": 1528, "malá": 1529, "kopaničky": 1530, "zunovalo": 1531, "spadua": 1532, "jednou": 1533, "ně": 1534, "svitalo": 1535, "svitať": 1536, "humny": 1537, "nevydám": 1538, "urobím": 1539, "matere": 1540, "kolísku": 1541, "netreba": 1542, "nevedela": 1543, "jaká": 1544, "potvora": 1545, "hodiny": 1546, "text": 1547, "peci": 1548, "šesť": 1549, "nekašli": 1550, "nenašli": 1551, "žaba": 1552, "skočila": 1553, "vezmú": 1554, "mášli": 1555, "zašli": 1556, "zmáčal": 1557, "ženiť": 1558, "husi": 1559, "vyperie": 1560, "nikoho": 1561, "betar": 1562, "seja": 1563, "frajirka": 1564, "chodievaj": 1565, "tisíce": 1566, "dievčaťom": 1567, "odpadol": 1568, "veselý": 1569, "čerti": 1570, "vzali": 1571, "nachodil": 1572, "blato": 1573, "jánošíka": 1574, "diovča": 1575, "zomrela": 1576, "siedma": 1577, "frajerečka": 1578, "ostala": 1579, "druha": 1580, "jake": 1581, "anjel": 1582, "porezala": 1583, "jój": 1584, "nedáte": 1585, "borievka": 1586, "borouka": 1587, "vychovala": 1588, "borovka": 1589, "potoku": 1590, "šuhajova": 1591, "vysoká": 1592, "viem": 1593, "samé": 1594, "verné": 1595, "neprepil": 1596, "čert": 1597, "dieťa": 1598, "studňa": 1599, "stade": 1600, "očima": 1601, "byti": 1602, "čerešničky": 1603, "čerešne": 1604, "vyvolila": 1605, "čerta": 1606, "spravodlivá": 1607, "utiekla": 1608, "moste": 1609, "chvoste": 1610, "vyrastená": 1611, "falošne": 1612, "chodníček": 1613, "stali": 1614, "díva": 1615, "jahodu": 1616, "tento": 1617, "peniaze": 1618, "domček": 1619, "čie": 1620, "pobozkať": 1621, "chorý": 1622, "ľudí": 1623, "podala": 1624, "donesie": 1625, "boku": 1626, "inou": 1627, "tanci": 1628, "šírom": 1629, "strela": 1630, "duše": 1631, "zhovárať": 1632, "bežala": 1633, "listok": 1634, "zahojí": 1635, "plačte": 1636, "pánovia": 1637, "dovoľte": 1638, "otcovi": 1639, "studienky": 1640, "šuhajové": 1641, "šenkárka": 1642, "svojim": 1643, "mamičkine": 1644, "kľučky": 1645, "dvoje": 1646, "iným": 1647, "nemoci": 1648, "jarmo": 1649, "sedávati": 1650, "stara": 1651, "barana": 1652, "vraný": 1653, "vydávať": 1654, "duši": 1655, "nečakaj": 1656, "aničky": 1657, "kázať": 1658, "zbadal": 1659, "oltárom": 1660, "patrilo": 1661, "krčmára": 1662, "ktoré": 1663, "plačú": 1664, "najmladší": 1665, "loja": 1666, "tretia": 1667, "kole": 1668, "chodia": 1669, "komôrky": 1670, "bolos´": 1671, "žienkou": 1672, "bolos": 1673, "smeti": 1674, "háji": 1675, "horí": 1676, "vtáčkovia": 1677, "robilo": 1678, "tancujú": 1679, "zpívaj": 1680, "mama": 1681, "bystrej": 1682, "dunaji": 1683, "vojaci": 1684, "hotová": 1685, "tvej": 1686, "hlávke": 1687, "našli": 1688, "tomto": 1689, "perun": 1690, "zišli": 1691, "cesty": 1692, "pýtal": 1693, "slováci": 1694, "budína": 1695, "atramentom": 1696, "zvony": 1697, "všade": 1698, "zránika": 1699, "poslal": 1700, "spálila": 1701, "šeckú": 1702, "novú": 1703, "pov": 1704, "riti": 1705, "vdovicu": 1706, "valaška": 1707, "dočkať": 1708, "zažiadalo": 1709, "ťažšie": 1710, "tisa": 1711, "padajú": 1712, "zelena": 1713, "slobodná": 1714, "oves": 1715, "vika": 1716, "vdovec": 1717, "dam": 1718, "zavolám": 1719, "este": 1720, "jedneho": 1721, "mój": 1722, "a ja": 1723, "hájičok": 1724, "kraja": 1725, "kraji": 1726, "sam": 1727, "pijem": 1728, "žijem": 1729, "píjať": 1730, "kopci": 1731, "holuby": 1732, "podaj": 1733, "zeťal": 1734, "rad": 1735, "ci": 1736, "holubienka": 1737, "všetka": 1738, "krivda": 1739, "jiného": 1740, "hlavičku": 1741, "janka": 1742, "jar": 1743, "slzami": 1744, "napájam": 1745, "své": 1746, "bosá": 1747, "začína": 1748, "srdcia": 1749, "blažené": 1750, "sklamal": 1751, "skaly": 1752, "nima": 1753, "nam": 1754, "synka": 1755, "vasim": 1756, "dvorom": 1757, "ockami": 1758, "obuockom": 1759, "zaplakala": 1760, "sadla": 1761, "vodičke": 1762, "chodím": 1763, "krúti": 1764, "stáť": 1765, "susedova": 1766, "spáva": 1767, "hanka": 1768, "vydať": 1769, "maci": 1770, "oravu": 1771, "niekde": 1772, "navrátim": 1773, "zapletala": 1774, "prekvitaj": 1775, "rukovať": 1776, "trávička": 1777, "troje": 1778, "urobil": 1779, "mamičke": 1780, "maličký": 1781, "sen": 1782, "spod": 1783, "vyviera": 1784, "dievčaťu": 1785, "švárnemu": 1786, "rybky": 1787, "lieky": 1788, "najprv": 1789, "falošným": 1790, "mládencom": 1791, "šípová": 1792, "mém": 1793, "nájsť": 1794, "nemožem": 1795, "nimi": 1796, "živého": 1797, "života": 1798, "obraz": 1799, "záhumní": 1800, "každému": 1801, "sami": 1802, "pásla": 1803, "tmavé": 1804, "kúty": 1805, "toto": 1806, "zitko": 1807, "záhrady": 1808, "kvietku": 1809, "vyrastati": 1810, "nepozná": 1811, "poznať": 1812, "mužičku": 1813, "koníčku": 1814, "sivovraný": 1815, "pánu": 1816, "konopa": 1817, "dunaj": 1818, "zezu": 1819, "rezedu": 1820, "rize": 1821, "ruce": 1822, "krčmárik": 1823, "kľúčik": 1824, "nach": 1825, "tiež": 1826, "vôľa": 1827, "suchý": 1828, "akoby": 1829, "hajaja": 1830, "kukuku": 1831, "kukurička": 1832, "našiel": 1833, "navždy": 1834, "vyhrávať": 1835, "krahuliačik": 1836, "chudobu": 1837, "lva": 1838, "ne": 1839, "sekerku": 1840, "kuše": 1841, "jura": 1842, "oto": 1843, "ko": 1844, "burák": 1845, "chytí": 1846, "malého": 1847, "vrbe": 1848, "okien": 1849, "slaniny": 1850, "mamo": 1851, "cigarety": 1852, "pierečko": 1853, "nekázal": 1854, "ukázal": 1855, "stála": 1856, "kamennej": 1857, "az": 1858, "pani": 1859, "ivere": 1860, "neotvoríš": 1861, "klameš": 1862, "jablonka": 1863, "anenka": 1864, "mater": 1865, "ťažké": 1866, "išlo": 1867, "pozerajú": 1868, "su": 1869, "zaumaua": 1870, "zuamali": 1871, "oltára": 1872, "drieňovský": 1873, "panenke": 1874, "pane": 1875, "stary": 1876, "pockaj": 1877, "bu": 1878, "zupy": 1879, "odeber": 1880, "ňemám": 1881, "iného": 1882, "velice": 1883, "husárom": 1884, "mladej": 1885, "oťec": 1886, "nedela": 1887, "suhajko": 1888, "horách": 1889, "partizán": 1890, "kravička": 1891, "lipka": 1892, "srdiečku": 1893, "hruška": 1894, "pohorelskí": 1895, "sklamali": 1896, "tot": 1897, "povedzte": 1898, "pastierovia": 1899, "dieťatko": 1900, "niesli": 1901, "tí": 1902, "museua": 1903, "netrhaj": 1904, "kym": 1905, "sedeua": 1906, "hnevá": 1907, "deviatej": 1908, "tatička": 1909, "baňa": 1910, "dávna": 1911, "koničky": 1912, "zastali": 1913, "poznali": 1914, "ľúbosti": 1915, "našou": 1916, "nádeje": 1917, "hynie": 1918, "svätá": 1919, "sní": 1920, "poberieme": 1921, "solí": 1922, "hrali": 1923, "peknô": 1924, "mně": 1925, "dívali": 1926, "našeho": 1927, "strieborný": 1928, "hájiček": 1929, "vidala": 1930, "ľiter": 1931, "zbledli": 1932, "skalia": 1933, "spania": 1934, "fták": 1935, "nebohatá": 1936, "vediem": 1937, "vyzváňať": 1938, "tvrdošíne": 1939, "slanici": 1940, "jasenici": 1941, "pochoval": 1942, "námestova": 1943, "vasiľova": 1944, "ťapešova": 1945, "žaškova": 1946, "nemal": 1947, "vaňovky": 1948, "krušetňani": 1949, "babínky": 1950, "zálety": 1951, "hruštíne": 1952, "raty": 1953, "štefanovci": 1954, "zázrivci": 1955, "malatinej": 1956, "bobrova": 1957, "zobrali": 1958, "nevesta": 1959, "breza": 1960, "vidím": 1961, "neznám": 1962, "nechceš": 1963, "cukor": 1964, "kávu": 1965, "rostla": 1966, "veľkou": 1967, "jalovičku": 1968, "bystrický": 1969, "cinter": 1970, "neďaleko": 1971, "zabolí": 1972, "ležia": 1973, "večerom": 1974, "vyšla": 1975, "kope": 1976, "šepce": 1977, "hrušovskej": 1978, "jarku": 1979, "duba": 1980, "jelše": 1981, "oca": 1982, "ňebuďem": 1983, "jahodi": 1984, "buďem": 1985, "postavil": 1986, "našimi": 1987, "tenké": 1988, "takých": 1989, "vôňu": 1990, "skalnatej": 1991, "točili": 1992, "žlté": 1993, "chytali": 1994, "zabránili": 1995, "bránili": 1996, "dovedna": 1997, "tmavom": 1998, "sklenička": 1999, "sklenená": 2000, "kerý": 2001, "popime": 2002, "múti": 2003, "komorečku": 2004, "otvarati": 2005, "sadli": 2006, "odlietajú": 2007, "nenájdeš": 2008, "polka": 2009, "trci": 2010, "štrikovať": 2011, "polku": 2012, "údolí": 2013, "dneská": 2014, "prídeš": 2015, "oblôčik": 2016, "bratov": 2017, "vstali": 2018, "krv": 2019, "slivovičky": 2020, "zase": 2021, "nebila": 2022, "večeri": 2023, "ľahnem": 2024, "pozor": 2025, "šteboce": 2026, "kúpať": 2027, "obaja": 2028, "dunajom": 2029, "zabranili": 2030, "vŕšku": 2031, "jedne": 2032, "trecie": 2033, "namluvajú": 2034, "straviš": 2035, "stravil": 2036, "tristo": 2037, "zlatych": 2038, "temu": 2039, "zlaty": 2040, "zla": 2041, "rozvíja": 2042, "roka": 2043, "bystrou": 2044, "škole": 2045, "nemáme": 2046, "utorok": 2047, "stredu": 2048, "voľno": 2049, "štvrtok": 2050, "vychádzka": 2051, "skracuje": 2052, "piatok": 2053, "kasňa": 2054, "periny": 2055, "ideme": 2056, "ostaneš": 2057, "frajerovi": 2058, "posmech": 2059, "smeje": 2060, "šteňa": 2061, "korheľa": 2062, "pomodli": 2063, "fľašou": 2064, "rodná": 2065, "sestry": 2066, "celá": 2067, "vštepovala": 2068, "miluj": 2069, "spomínaj": 2070, "šumel": 2071, "vtáčky": 2072, "odchádzala": 2073, "najvernejší": 2074, "nestratím": 2075, "sadila": 2076, "listy": 2077, "najmilejším": 2078, "pritískal": 2079, "studienočke": 2080, "chodieva": 2081, "ruži": 2082, "dievky": 2083, "sobáša": 2084, "lúčke": 2085, "pršalo": 2086, "prišol": 2087, "šíre": 2088, "holubičko": 2089, "poň": 2090, "zlámal": 2091, "nožičku": 2092, "ačaču": 2093, "anču": 2094, "susede": 2095, "hnevať": 2096, "vaše": 2097, "sliepky": 2098, "slopú": 2099, "zbojníci": 2100, "pezinku": 2101, "rinku": 2102, "vešali": 2103, "znala": 2104, "háju": 2105, "nezabijú": 2106, "vysekám": 2107, "nevysekáš": 2108, "falošné": 2109, "druhými": 2110, "robotu": 2111, "prať": 2112, "janíčkom": 2113, "okienkom": 2114, "ženou": 2115, "trucovať": 2116, "bezo": 2117, "štvrtý": 2118, "spal": 2119, "postretla": 2120, "pritisol": 2121, "požičiam": 2122, "hľadať": 2123, "zavčasu": 2124, "vždycky": 2125, "slobodienku": 2126, "zachovala": 2127, "myšlienka": 2128, "nebanujem": 2129, "lučenské": 2130, "vítali": 2131, "ľavý": 2132, "blingala": 2133, "reč": 2134, "mládenská": 2135, "starý": 2136, "červeným": 2137, "druhého": 2138, "celou": 2139, "láskou": 2140, "velka": 2141, "nepride": 2142, "milovau": 2143, "povandruje": 2144, "obidvaja": 2145, "mamke": 2146, "doniesla": 2147, "ruke": 2148, "starou": 2149, "matkou": 2150, "najesť": 2151, "napiť": 2152, "chvíľočku": 2153, "čom": 2154, "švekra": 2155, "pekla": 2156, "stretla": 2157, "zahrade": 2158, "mnoho": 2159, "starie": 2160, "časom": 2161, "stratia": 2162, "nespala": 2163, "slobody": 2164, "počiatku": 2165, "poviazaná": 2166, "mládencami": 2167, "mo": 2168, "desiatich": 2169, "reťazenci": 2170, "pozrú": 2171, "lúky": 2172, "gavaliera": 2173, "zoberiem": 2174, "aký": 2175, "hodná": 2176, "nohu": 2177, "centa": 2178, "ameriky": 2179, "doktor": 2180, "prasati": 2181, "a moj": 2182, "vranom": 2183, "janíkovi": 2184, "strapatému": 2185, "a mojmu": 2186, "pit": 2187, "janíčkovi": 2188, "spat": 2189, "pobozkal": 2190, "prsten": 2191, "pobozkati": 2192, "dostala": 2193, "našo": 2194, "zviazané": 2195, "plakal": 2196, "nepomysleu": 2197, "isua": 2198, "chceu": 2199, "kopanicky": 2200, "zviazanie": 2201, "naso": 2202, "rucky": 2203, "mauo": 2204, "zunovauo": 2205, "nenazdaua": 2206, "zunovaua": 2207, "coze": 2208, "uviadua": 2209, "zastau": 2210, "puakau": 2211, "voziť": 2212, "nedávaj": 2213, "perinou": 2214, "parobeček": 2215, "není": 2216, "nesvitá": 2217, "zrána": 2218, "poza": 2219, "dívať": 2220, "trochu": 2221, "čiernym": 2222, "očkám": 2223, "nepýtaj": 2224, "smiať": 2225, "netýkaj": 2226, "nespal": 2227, "odkazuješ": 2228, "lipového": 2229, "starú": 2230, "tamtej": 2231, "hovoria": 2232, "rýchlo": 2233, "tretej": 2234, "kosil": 2235, "muselo": 2236, "nepadať": 2237, "hoc": 2238, "dvíhať": 2239, "ľudovej": 2240, "piesne": 2241, "poštípe": 2242, "had": 2243, "žandárom": 2244, "karabín": 2245, "hopkať": 2246, "klopkať": 2247, "nesadnem": 2248, "lúče": 2249, "uštipne": 2250, "košieľočku": 2251, "kráčal": 2252, "aristíd": 2253, "pohár": 2254, "nevideli": 2255, "veliká": 2256, "obanuje": 2257, "oblok": 2258, "otvárala": 2259, "švárni": 2260, "ženičku": 2261, "nedbám": 2262, "koreňa": 2263, "páli": 2264, "plameňa": 2265, "struny": 2266, "hus": 2267, "šíreho": 2268, "lavicu": 2269, "neožením": 2270, "mosty": 2271, "iné": 2272, "potešiť": 2273, "beskyde": 2274, "tmavej": 2275, "dzivka": 2276, "muj": 2277, "frajir": 2278, "poscilocky": 2279, "chodzi": 2280, "váhom": 2281, "zanecháva": 2282, "žialičky": 2283, "zostal": 2284, "bodliak": 2285, "zmenila": 2286, "neverný": 2287, "rozkvitala": 2288, "pozeral": 2289, "blednú": 2290, "ked´": 2291, "múky": 2292, "zato": 2293, "silu": 2294, "driek": 2295, "objíma": 2296, "poviazali": 2297, "palošík": 2298, "diovčina": 2299, "súdočok": 2300, "veci": 2301, "zaletel": 2302, "limbu": 2303, "studenú": 2304, "dojí": 2305, "herzeg": 2306, "mliečka": 2307, "kata": 2308, "ktorého": 2309, "pravdu": 2310, "zeleny": 2311, "sobaši": 2312, "laliu": 2313, "sobaš": 2314, "trest": 2315, "prenocoval": 2316, "vyjde": 2317, "vidí": 2318, "vynde": 2319, "pride": 2320, "priadkach": 2321, "chcelo": 2322, "šuhajka": 2323, "mávajú": 2324, "vydajú": 2325, "nedajte": 2326, "korheľovi": 2327, "ponáhľaj": 2328, "vykonám": 2329, "plátno": 2330, "polievala": 2331, "schováš": 2332, "zobral": 2333, "prepijem": 2334, "kabát": 2335, "sny": 2336, "hrdličky": 2337, "chystajte": 2338, "slávika": 2339, "oblôčka": 2340, "stodole": 2341, "zaklope": 2342, "chlieb": 2343, "naplačem": 2344, "vravel": 2345, "vedomie": 2346, "nedbala": 2347, "bozkávala": 2348, "zostala": 2349, "rozsypali": 2350, "pozbiera": 2351, "maľovaný": 2352, "cicky": 2353, "ostrekla": 2354, "piecť": 2355, "upiekla": 2356, "kura": 2357, "žení": 2358, "otvorila": 2359, "nedovolí": 2360, "sial": 2361, "jabĺčko": 2362, "oblôčku": 2363, "plece": 2364, "odoberiem": 2365, "ďatelinku": 2366, "nalieva": 2367, "zaľúbila": 2368, "šveholí": 2369, "maľovaná": 2370, "samo": 2371, "hradská": 2372, "zalamuje": 2373, "sebou": 2374, "pretekala": 2375, "mutná": 2376, "vinicu": 2377, "napí": 2378, "zavčas": 2379, "perie": 2380, "šatôčky": 2381, "potôčku": 2382, "plávať": 2383, "vraveli": 2384, "riekla": 2385, "šuhajovi": 2386, "chodili": 2387, "nebojte": 2388, "kyselú": 2389, "vie": 2390, "vršku": 2391, "gagotajú": 2392, "dakto": 2393, "neumrel": 2394, "svadbu": 2395, "pime": 2396, "smutnému": 2397, "rozmysli": 2398, "choďte": 2399, "vstať": 2400, "ráničko": 2401, "novinku": 2402, "novinečku": 2403, "takovú": 2404, "rohatý": 2405, "pentličku": 2406, "zochabím": 2407, "zostaň": 2408, "plačete": 2409, "navykli": 2410, "zabudni": 2411, "cigáni": 2412, "hrať": 2413, "hrobom": 2414, "nesmie": 2415, "padá": 2416, "číže": 2417, "otvárať": 2418, "čkalo": 2419, "srdiečka": 2420, "oklamal": 2421, "frajíra": 2422, "javorová": 2423, "loďka": 2424, "dubové": 2425, "vesielko": 2426, "nepreveziem": 2427, "nestojím": 2428, "nové": 2429, "tem": 2430, "ulapeli": 2431, "valaštičku": 2432, "rúk": 2433, "báli": 2434, "opaseček": 2435, "opásať": 2436, "nebáli": 2437, "hodine": 2438, "studienke": 2439, " ": 2440, "zanechať": 2441, "cunga": 2442, "cá": 2443, "pozriem": 2444, "nechcú": 2445, "zašlo": 2446, "vínečko": 2447, "špatný": 2448, "obloky": 2449, "pozri": 2450, "vežu": 2451, "uzlíčka": 2452, "prahy": 2453, "prekráčali": 2454, "otvárali": 2455, "zabiu": 2456, "kráča": 2457, "nesúdili": 2458, "rosievaná": 2459, "brezu": 2460, "potoci": 2461, "ťažkej": 2462, "krku": 2463, "tadiaľ": 2464, "pojdu": 2465, "strašidlo": 2466, "spitovať": 2467, "maštale": 2468, "vinšujeme": 2469, "ráz": 2470, "kvitnem": 2471, "sťa": 2472, "topoľ": 2473, "trcipolku": 2474, "pichá": 2475, "pošlite": 2476, "jalovec": 2477, "trafilo": 2478, "zahrať": 2479, "nakazal": 2480, "mlyne": 2481, "nepáči": 2482, "mechy": 2483, "škodu": 2484, "spomínam": 2485, "chvíle": 2486, "detvianski": 2487, "žandári": 2488, "očovského": 2489, "šošovička": 2490, "malina": 2491, "sľubuje": 2492, "krásnej": 2493, "hôrky": 2494, "oravskô": 2495, "panskô": 2496, "sadiť": 2497, "oravča": 2498, "frajerča": 2499, "teším": 2500, "zahrajže": 2501, "snívalo": 2502, "posledný": 2503, "neprídem": 2504, "všetkým": 2505, "snáď": 2506, "bratkovia": 2507, "ľuďom": 2508, "volajú": 2509, "sekeru": 2510, "nebožátko": 2511, "kolébám": 2512, "děťátko": 2513, "kolébaj": 2514, "mladú": 2515, "perú": 2516, "mašírujú": 2517, "sto": 2518, "zlatých": 2519, "blízko": 2520, "slobodní": 2521, "môžeme": 2522, "chceme": 2523, "dievčenci": 2524, "ženači": 2525, "drndách": 2526, "sľúbi": 2527, "vták": 2528, "spomienka": 2529, "hviezdičky": 2530, "najmilejšej": 2531, "pojdete": 2532, "zložený": 2533, "nosený": 2534, "celom": 2535, "ženské": 2536, "zahrajte": 2537, "mamku": 2538, "odberať": 2539, "dcéruška": 2540, "upečte": 2541, "dlhá": 2542, "prejdem": 2543, "bolia": 2544, "nebolia": 2545, "oklamala": 2546, "biča": 2547, "pohoniča": 2548, "poháňalo": 2549, "smialo": 2550, "každou": 2551, "brázdičkou": 2552, "poháňaš": 2553, "vyháňaš": 2554, "umieralo": 2555, "pýtalo": 2556, "druhom": 2557, "kamenný": 2558, "koši": 2559, "nechže": 2560, "mamulienka": 2561, "vychovali": 2562, "striebrom": 2563, "borovičky": 2564, "učiteľka": 2565, "učí": 2566, "kradol": 2567, "kdosi": 2568, "zaspal": 2569, "píše": 2570, "myslí": 2571, "zarostla": 2572, "trávou": 2573, "nového": 2574, "spi": 2575, "kúriť": 2576, "dasku": 2577, "dubovú": 2578, "chváliti": 2579, "zrno": 2580, "vyzobú": 2581, "boce": 2582, "ligoce": 2583, "poľana": 2584, "pasovali": 2585, "vysokom": 2586, "blonďak": 2587, "toľko": 2588, "horička": 2589, "srdienku": 2590, "oplecko": 2591, "poďže": 2592, "proti": 2593, "sukňu": 2594, "nechodil": 2595, "všakového": 2596, "zmok": 2597, "pochovac": 2598, "vikopali": 2599, "kolena": 2600, "nemohla": 2601, "chovajú": 2602, "nevidel": 2603, "plakat": 2604, "isli": 2605, "zlapat": 2606, "zanechajte": 2607, "príčina": 2608, "ďatelinka": 2609, "drobná": 2610, "jedia": 2611, "zme": 2612, "mužovi": 2613, "kravičky": 2614, "deže": 2615, "podeu": 2616, "zala": 2617, "varuj": 2618, "nezabiua": 2619, "surova": 2620, "nebanuj": 2621, "nezalej": 2622, "otvoriu": 2623, "sebu": 2624, "zavreu": 2625, "zleteua": 2626, "kukucka": 2627, "bucka": 2628, "zaplakauo": 2629, "pásť": 2630, "zapálel": 2631, "krčma": 2632, "hájkom": 2633, "falešná": 2634, "vezmeš": 2635, "kúska": 2636, "dostanem": 2637, "vrch": 2638, "usni": 2639, "hentam": 2640, "čosi": 2641, "snehy": 2642, "ležá": 2643, "sedá": 2644, "postieľka": 2645, "vystlaná": 2646, "dorúbaná": 2647, "zrcadelnú": 2648, "nabok": 2649, "odskočila": 2650, "hlavenku": 2651, "zakopal": 2652, "dubom": 2653, "sľubom": 2654, "parobek": 2655, "všeličo": 2656, "spoznala": 2657, "ešťe": 2658, "ňeviem": 2659, "kerú": 2660, "smutné": 2661, "magdaléna": 2662, "vymaľovať": 2663, "zamietla": 2664, "vyniesla": 2665, "nerob": 2666, "zatiaľ": 2667, "byt": 2668, "zbojnik": 2669, "uličkou": 2670, "dostane": 2671, "omasty": 2672, "soli": 2673, "jedajú": 2674, "výber": 2675, "hľadajú": 2676, "oravčanka": 2677, "prikrývajte": 2678, "stoly": 2679, "žali": 2680, "jarabáča": 2681, "a to": 2682, "pna": 2683, "dajže": 2684, "li": 2685, "hlavenka": 2686, "furmani": 2687, "oral": 2688, "takô": 2689, "potešenia": 2690, "mozole": 2691, "sekera": 2692, "bolesti": 2693, "frajerečku": 2694, "vezne": 2695, "dietky": 2696, "nazdala": 2697, "neodkladaj": 2698, "môjmu": 2699, "cimbalová": 2700, "primáš": 2701, "sivé": 2702, "častokrát": 2703, "abych": 2704, "vraj": 2705, "odídem": 2706, "diaľ": 2707, "široko": 2708, "janošík": 2709, "pálenô": 2710, "zlé": 2711, "prvá": 2712, "rosa": 2713, "dube": 2714, "odpoveď": 2715, "namlúva": 2716, "sukénka": 2717, "zásterky": 2718, "hlbokú": 2719, "zhodila": 2720, "možeš": 2721, "zlate": 2722, "šibaj": 2723, "ostro": 2724, "bosý": 2725, "zelenym": 2726, "dost": 2727, "strmyma": 2728, "vŕskami": 2729, "ciernyma": 2730, "cervenym": 2731, "lickom": 2732, "zvysoka": 2733, "drobné": 2734, "zahyniem": 2735, "zahynutia": 2736, "väzeň": 2737, "matku": 2738, "chodievam": 2739, "padajte": 2740, "pozrela": 2741, "sťal": 2742, "neviete": 2743, "podívať": 2744, "prstom": 2745, "susedovu": 2746, "gazduje": 2747, "ľahne": 2748, "nemam": 2749, "morí": 2750, "neľúbil": 2751, "presmutnú": 2752, "jeji": 2753, "robit": 2754, "pólnoci": 2755, "hodzinečka": 2756, "poctivá": 2757, "oknom": 2758, "pesničku": 2759, "nerobil": 2760, "mašírovať": 2761, "podkovcov": 2762, "michala": 2763, "fňukať": 2764, "papieri": 2765, "ktorým": 2766, "perom": 2767, "vyberiem": 2768, "malých": 2769, "dievok": 2770, "odo": 2771, "zájdem": 2772, "šťastím": 2773, "kuká": 2774, "narukovať": 2775, "čardáš": 2776, "líčkom": 2777, "zabudnúť": 2778, "dvadsať": 2779, "rôčkov": 2780, "vyšiel": 2781, "jasne": 2782, "svietili": 2783, "lúčili": 2784, "stál": 2785, "rozvíjala": 2786, "hojaja": 2787, "ťuhája": 2788, "vydávala": 2789, "zodrala": 2790, "krpce": 2791, "robil": 2792, "zabil": 2793, "pominuli": 2794, "opytuje": 2795, "veselí": 2796, "uderilo": 2797, "strán": 2798, "obrátil": 2799, "čiaže": 2800, "janíkova": 2801, "machnáči": 2802, "rukách": 2803, "nezahyniem": 2804, "švárnych": 2805, "šoféri": 2806, "rum": 2807, "materiál": 2808, "nevedel": 2809, "vyspať": 2810, "s tebou": 2811, "zaľúbil": 2812, "jediná": 2813, "zabraňujú": 2814, "rozišli": 2815, "sedieť": 2816, "dolinu": 2817, "môže": 2818, "hájik": 2819, "stúpil": 2820, "maľované": 2821, "vyšnurované": 2822, "slovensky": 2823, "česky": 2824, "hezký": 2825, "daného": 2826, "vysoko": 2827, "pozerala": 2828, "tmavého": 2829, "zora": 2830, "odtrhol": 2831, "lístoček": 2832, "tichom": 2833, "potrestal": 2834, "potvoru": 2835, "zlomila": 2836, "starej": 2837, "neska": 2838, "šejhaj": 2839, "mladí": 2840, "nechali": 2841, "karafija": 2842, "farbu": 2843, "žije": 2844, "pravej": 2845, "nepozeraj": 2846, "pozerať": 2847, "včela": 2848, "z pešte": 2849, "písala": 2850, "žandára": 2851, "bránila": 2852, "sestru": 2853, "išol": 2854, "pres": 2855, "volal": 2856, "prší": 2857, "vedú": 2858, "sobáš": 2859, "banda": 2860, "bývala": 2861, "zlomil": 2862, "donesiem": 2863, "hrochoti": 2864, "odpadli": 2865, "psíček": 2866, "synku": 2867, "choval": 2868, "páry": 2869, "boľačku": 2870, "pršteku": 2871, "nepoznala": 2872, "žila": 2873, "brania": 2874, "žiaľu": 2875, "nájdem": 2876, "perinku": 2877, "bystrici": 2878, "domou": 2879, "možná": 2880, "vášho": 2881, "prisahať": 2882, "prsty": 2883, "poslúchať": 2884, "minuli": 2885, "zasvieť": 2886, "zídeme": 2887, "dar": 2888, "pánové": 2889, "vyšívaný": 2890, "obzrela": 2891, "pása": 2892, "pásol": 2893, "roztopašná": 2894, "kapusty": 2895, "stadeto": 2896, "celého": 2897, "sej": 2898, "vienka": 2899, "láskú": 2900, "lachko": 2901, "tancuvati": 2902, "dzievkám": 2903, "čaruvati": 2904, "dačov": 2905, "lomu": 2906, "širokje": 2907, "široký": 2908, "litery": 2909, "boji": 2910, "čiernobielom": 2911, "dupči": 2912, "komuže": 2913, "paholkami": 2914, "koľko": 2915, "dookola": 2916, "usiloval": 2917, "litre": 2918, "doobeda": 2919, "zabavila": 2920, "obúvam": 2921, "nezaklopa": 2922, "sticha": 2923, "zatvárajte": 2924, "spovedať": 2925, "zahrabuje": 2926, "dohrabala": 2927, "polož": 2928, "okienku": 2929, "suseda": 2930, "krčmáročka": 2931, "pivonier": 2932, "kanonier": 2933, "bohatá": 2934, "šikovná": 2935, "čeľadník": 2936, "zožneme": 2937, "čeladník": 2938, "svetom": 2939, "niesť": 2940, "kysuca": 2941, "pieročká": 2942, "lietala": 2943, "lastovienka": 2944, "njej": 2945, "vydávac": 2946, "lúbí": 2947, "janovo": 2948, "jožovo": 2949, "antoškovo": 2950, "šecko": 2951, "antonín": 2952, "ludé": 2953, "chvála": 2954, "jesť": 2955, "hovedziu": 2956, "polievku": 2957, "drevenom": 2958, "tanierku": 2959, "pi": 2960, "sra": 2961, "radosťou": 2962, "čakali": 2963, "dočkat": 2964, "kuchárka": 2965, "kuchyni": 2966, "naťahuje": 2967, "podává": 2968, "pomáha": 2969, "hókejku": 2970, "drevenú": 2971, "súlove": 2972, "vyrobenú": 2973, "pu": 2974, "púpavy": 2975, "rastenej": 2976, "čumí": 2977, "nehorí": 2978, "koberec": 2979, "žerú": 2980, "červíci": 2981, "týžden": 2982, "mr": 2983, "mrkvicku": 2984, "polievat": 2985, "čučoriedky": 2986, "oberať": 2987, "čudesnú": 2988, "topánku": 2989, "odrel": 2990, "hánku": 2991, "rybníka": 2992, "vyschnutého": 2993, "dr": 2994, "dáva": 2995, "dorka": 2996, "r": 2997, "dúchaj": 2998, "dvanástich": 2999, "pískať": 3000, "neráňaj": 3001, "vrané": 3002, "voľakedy": 3003, "spiže": 3004, "kolísala": 3005, "veľkej": 3006, "murienou": 3007, "murienu": 3008, "vajec": 3009, "masla": 3010, "svine": 3011, "bryndze": 3012, "veďeu": 3013, "pekle": 3014, "koník": 3015, "niem": 3016, "nešanoval": 3017, "kamizoľka": 3018, "studni": 3019, "dosti": 3020, "vrchu": 3021, "bije": 3022, "vložili": 3023, "vek": 3024, "manželku": 3025, "pyšná": 3026, "uplynie": 3027, "starosť": 3028, "veseľme": 3029, "kvitol": 3030, "radujme": 3031, "čistého": 3032, "kráľovského": 3033, "dohnala": 3034, "oviec": 3035, "„nehladal": 3036, "hladal": 3037, "tisice": 3038, "opustela": 3039, "mily": 3040, "konca": 3041, "vrkoče": 3042, "prepletať": 3043, "detisko": 3044, "poplekať": 3045, "peknej": 3046, "celej": 3047, "uštipla": 3048, "spadnem": 3049, "živiť": 3050, "piati": 3051, "šejahoj": 3052, "frajerky": 3053, "trimať": 3054, "kadiaľ": 3055, "koleso": 3056, "nocovali": 3057, "maľovali": 3058, "mamki": 3059, "červenajú": 3060, "„": 3061, "„ja": 3062, "take": 3063, "rezance": 3064, "vrkoce": 3065, "hojze": 3066, "frajere": 3067, "mlynárka": 3068, "hodiť": 3069, "vieru": 3070, "zaviazala": 3071, "nejednej": 3072, "dorobila": 3073, "obzriže": 3074, "zvonček": 3075, "povieva": 3076, "mávaš": 3077, "nevydávaš": 3078, "rozsieva": 3079, "každy": 3080, "pridi": 3081, "tyžňa": 3082, "velmi": 3083, "gazdina": 3084, "pomožte": 3085, "priadky": 3086, "kamaratky": 3087, "dvermi": 3088, "pomoc": 3089, "vojáčka": 3090, "stoj": 3091, "dub": 3092, "skláňa": 3093, "jazeru": 3094, "hovoriť": 3095, "podeli": 3096, "odvykať": 3097, "oravskou": 3098, "dolinou": 3099, "postretli": 3100, "dievčinu": 3101, "zelinu": 3102, "oplakávať": 3103, "synačka": 3104, "vychovať": 3105, "vyrastiem": 3106, "husári": 3107, "trestal": 3108, "drobnej": 3109, "volki": 3110, "ďiefča": 3111, "paci": 3112, "hrmeuo": 3113, "dudneuo": 3114, "parta": 3115, "veniec": 3116, "družba": 3117, "nejde": 3118, "stráži": 3119, "pas": 3120, "belelo": 3121, "vyhnala": 3122, "neskoro": 3123, "šecci": 3124, "žilinu": 3125, "plelo": 3126, "doplelo": 3127, "bielu": 3128, "potrhám": 3129, "kučeravá": 3130, "telgartskom": 3131, "poslem": 3132, "nejedna": 3133, "rybocka": 3134, "mostik": 3135, "prejsua": 3136, "ziadnu": 3137, "nevideu": 3138, "nesua": 3139, "chybaj": 3140, "isla": 3141, "ziaua": 3142, "vyschua": 3143, "briezok": 3144, "vynesua": 3145, "počúvajte": 3146, "chytať": 3147, "štránge": 3148, "nohe": 3149, "prvom": 3150, "tvojho": 3151, "utriem": 3152, "bála": 3153, "nema": 3154, "cudzom": 3155, "muráňom": 3156, "teče": 3157, "šuhajíčko": 3158, "zlej": 3159, "hruštičky": 3160, "majeran": 3161, "vedeu": 3162, "rucku": 3163, "jahody": 3164, "chto": 3165, "vrezali": 3166, "vydavam": 3167, "chodník": 3168, "skade": 3169, "pohorelskom": 3170, "povedalo": 3171, "mých": 3172, "líček": 3173, "tatíček": 3174, "dycky": 3175, "javorovy": 3176, "nezahoji": 3177, "kupiu": 3178, "rucicku": 3179, "zahoji": 3180, "rozbehli": 3181, "pacholiatko": 3182, "narodené": 3183, "betleme": 3184, "dieťati": 3185, "znal": 3186, "oznamovali": 3187, "poznala": 3188, "nasej": 3189, "hu": 3190, "jaký": 3191, "slovíčko": 3192, "vravieť": 3193, "prepelicka": 3194, "dajze": 3195, "boze": 3196, "týždni": 3197, "zaveseľ": 3198, "piaty": 3199, "rúžičku": 3200, "rozmarynčok": 3201, "šohajko": 3202, "rozmariju": 3203, "rúžu": 3204, "svätého": 3205, "nikda": 3206, "nevygľancovala": 3207, "straky": 3208, "vrany": 3209, "orú": 3210, "líška": 3211, "plúži": 3212, "zajac": 3213, "volke": 3214, "srnka": 3215, "žnie": 3216, "medveď": 3217, "viaže": 3218, "blcha": 3219, "hádže": 3220, "traja": 3221, "nová": 3222, "chodníčku": 3223, "kvapku": 3224, "povedzze": 3225, "budes": 3226, "ležala": 3227, "obtrhali": 3228, "sobáši": 3229, "šporkasy": 3230, "nespadnem": 3231, "veľkú": 3232, "bývaš": 3233, "nechodievaš": 